<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О КОМПАНИИ';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    <p>
        Наша миссия - оказание высокопрофессиональных риелторских услуг, гарантирующих клиенту максимальную эффективность и 
		безопасность его операций с недвижимостью, а также ежедневные усилия, направленные на расширение круга клиентов
		и установление с ними доверительных  партнерских отношений, позволяющих каждому клиенту рекомендовать услуги компании своим друзьям, 
		близким и коллегам.
	</p>
	<p>
		Агентство недвижимости 'Realty 'является оператором на рынке риэлторских услуг Украины. 
		Компания  обладает  пополняемой базой объектов недвижимости в Киеве и Киевской области. 
		Широкий выбор объектов недвижимости позволяет предложить каждому клиенту оптимальное для него решение по приобретению или аренде жилой,
		коммерческой или загородной недвижимости. Риэлторы агентства готовы предоставить клиентам полный спектр профессиональных услуг,
		соответствующих высшим международным стандартам: от поступления заявки до заключения сделки. В своей работе 
		Компания постоянно внедряет новейшие технологии, позволяющие ускорить работу с информацией и повысить 
		эффективность и качество работы наших риэлторов. 
    </p>

  
</div>