<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Реклама';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-advertising">
    <h1><?= Html::encode($this->title) ?></h1>

    <p>
        Компания «Realty» постоянно внедряет современные и высокоэффективные методы рекламы и продвижения объектов недвижимости. 
        Видеоролики, озвученные профессиональным диктором, клиенты компании могут посмотреть на сервисе YouTube.com.
	</p>
	<p>
		Мы рады предоставить возможность заказать видеоролик каждому клиенту компании «Realty».
    </p>
	<p>
		Этот эксклюзивный вид рекламы на безоплатной основе мы предоставляется продавцам и арендодателям, 
        которые являются клиентами агентства. Съемка видеоролика производится профессиональным видео-оператором, 
        процесс занимает от 2 до 4 часов, в зависимости от площади объекта и сложности съемки. 
        Монтаж и озвучивание видеоролика занимает от 4 до 8 рабочих дней.
    </p>

  
</div>

