<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Оценка недвижимости';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-valuation">
    <h1><?= Html::encode($this->title) ?></h1>

    <p>
        Оценка недвижимости
        Экспертная оценка недвижимости
	</p>
	<p>
		При совершении любой сделки с недвижимостью важно произвести правильную и актуальную оценку объекта. 
		Однако сам процесс оценки является сложным. Во-первых, оценщик обязан досконально ориентироваться в 
		текущей конъюнктуре и тенденциях столичного рынка недвижимости в целом. Во-вторых, он должен уметь «увидеть» и точно 
		оценить индивидуальные особенности каждого конкретного объекта недвижимости — степень износа помещения, 
        стоимость произведенных улучшений и множество других факторов. В-третьих, хорошо ориентироваться в современной 
		законодательной базе относительно оценки и операций с недвижимым имуществом, 
		а также оперативно отслеживать все происходящие изменения.

    </p>
	<p>
		В АН «Realty» работают профильные специалисты, которые имеют огромный практический опыт и постоянно отслеживают 
		ситуацию на рынке недвижимости  Киева. 
		Сертифицированный оценщик нашего агентства готов произвести для Вас профессиональную оценку рыночной, потребительской,
		инвестиционной и страховой стоимости любого объекта. Обратившись к нам, Вы можете быть уверены, что Вашу квартиру, дом, 
		дачу или объект коммерческой недвижимости  оценят быстро, точно и квалифицированно.

    </p>

  
</div>





